INSERT INTO Sushi(Name, Description, Category, Price) 
VALUES 
('хосомаки','тонкие роллы завёрнутые в пол листа нори содержащие внутри рис и 1 вид рыбы или морепродукта','Roll',500.00),
('футомаки','крупные роллы, завёрнутые в целый лист нори, кроме риса в него входят несколько видов рыбы и овощей в различных комбинациях;','Roll',450.00),
('урамаки','вывернутые роллы, у которых рис снаружи, а внутри несколько ингредиентов, рис может оборачиваться в рыбу, обсыпаться икрой или кунжутом.','Roll',480.00),
('Тэмаки','конус из листов нори заполненный рисом и различной начинкой','Roll',700.00),
('Нигиридзуси','комочек риса с кусочком рыбы сверху, иногда перевязан тонкой полоской нори.','Roll',600.00),
('Гунканмаки','суши кораблики овальной формы, окруженные толстой полоской нори по ширине, а сверху выложена начинка','Sushi',1300.00),
('Осидзуси','прессованные суши в виде брусочков, сделанные с помощью приспособления из дерева, которое называется осибако. В данное приспособление слоями кладется рис и начинка, всё спрессовывается и нарезается','Sushi',875.00),
('Инаридзуси','дословно значит набитые суши. Мешочки из тофу наполненные рисом и начинкой из рыбы и морепродуктов','Sushi',734.00),
('Тирасидзуси',' тарелка с рисом и различными морепродуктами. ','Sushi',900.00),
('эдомаэ тирасидзуси','рыба, морепродукты и овощи укладывают сверху риса','Sushi',1200.00),
('гомокудзуси','ингредиенты смешиваются с рисом','Sushi',1500.00),
('','','Sushi',00.00);